{
  "guiones": [
    {
      "id": 1,
      "categoria": "reply_to_comment",
      "titulo": "Cancelar hipoteca pagada - No se borra sola",
      "texto": "[usuario] de [ciudad], nos pregunta si la hipoteca se borra sola del registro cuando terminas de pagarla. A ver [usuario], te cuento, la hipoteca no se va sola, si has terminado de pagarla, ya no debes nada al banco, pero esa hipoteca está sujeta a tu vivienda, que a su vez esta inscrita en el registro de la propiedad, y por el mero hecho de haberla pagado, no desaparece. Ten en cuenta que al banco le da igual cancelarla, la interesada eres tú como prestataria, y para cancelarla tienes que hacer lo siguiente. Primero solicita tu certificado de saldo cero (que por cierto, no pueden cobrarte ninguna comisión por esto). Segundo, solicita a tu banco la escritura pública de carta de pago y cancelación de hipoteca, en la notaría que tú elijas, (porque además puedes elegir notario). Los gastos que corren por tu cuenta son los del notario y los del registro, pero por lo menos te evitas la gestoría. Así que ya sabes [usuario], tienes que moverte tú para cancelar la hipoteca, porque el banco no lo va a hacer por ti. Espero que te sirve esta respuesta y ya sabéis, si quieres que en [inmobiliaria] te ayudemos a vender tu vivienda, con seguridad y luchando por tu intereses, mándanos un mensaje y te informamos sin compromiso."
    },
    {
      "id": 2,
      "categoria": "reply_to_comment",
      "titulo": "Comprar vivienda hipotecada sin subrogarse",
      "texto": "[usuario] de [ciudad] quiere comprar una vivienda que está hipotecada pero no quiere subrogarse en el préstamo. Pregunta si se puede hacer algo. Por supuesto que puedes comprar una vivienda que esté hipotecada en garantía de un préstamo que todavía no se haya terminado de pagar. Te explico qué hacer para que quede cancelado el día de la firma de tu compra. Primero, solicitarás de ese banco titular de la hipoteca un SALDO DE DEUDA, donde además del capital pendiente de amortizarse, incorporen los intereses vencidos no pagados y, en su caso, la comisión por amortización anticipada total. Segundo, el día de la firma compareces en notaría con dos cheques bancarios o bien dos transferencias. Una la efectuarás al banco titular de esa hipoteca por el saldo que resulta de la certificación. Con eso obtienes la CANCELACIÓN ECONÓMICA DEFINITIVA del préstamo. ¿Y la otra? Para el vendedor, por el precio sobrante. ¿Pero qué pasa con la hipoteca en el registro? Solo nos quedará cancelarla, pero no es preciso que la escritura de cancelación se otorgue ese mismo día. Eso se hace después. Y recuerda, [usuario]: TÚ TIENES DERECHO A ELEGIR NOTARIO. Uno que te escuche y te acompañe."
    },
    {
      "id": 3,
      "categoria": "reply_to_comment",
      "titulo": "Aval gobierno primera vivienda - No es subvención",
      "texto": "[usuario] de [ciudad] pregunta por el aval del gobierno para comprar su primera vivienda. Quiere saber si, en caso de no pagar, el Estado paga por ella y ya está. Desde hace unas semanas ya es posible solicitar de los bancos adheridos el aval del gobierno para la compra de tu primera vivienda. ¿Qué significa que te avala el Estado? ¿Que si tú no pagas lo hará él por ti y ya está, sin consecuencias? Revisando la información que el Ministerio ofrece en su propia página web, se echa en falta una explicación sobre qué supone el aval en caso de incumplimiento. No solo qué supone al principio, cuando efectivamente te permite acceder a la financiación del 100% del precio de compra. Lo dan por sabido, pero no estaría de más recordar que efectivamente es un AVAL, NO ES UNA SUBVENCIÓN. Y menos aún a fondo perdido. Es una garantía en favor del banco en caso de que tú, prestatario hipotecario, no pagues. Pero en este caso además es por plazo de 10 años a contar desde el otorgamiento de tus escrituras, aunque el plazo de tu préstamo sea de 20 o de 30 años. Por tanto, si no pagas, el Estado responde frente al banco de hasta un 20%. Pero como en todo aval, el avalista, en este caso el Estado, tiene todo el derecho a reclamar de su avalado, o sea de ti, TODO LO QUE HAYA PAGADO POR TI. Y para ello no dudará en emprender las acciones legales que estime pertinentes. ¿Y eso qué significa en la práctica? Que tienes dos préstamos: uno frente al banco por el 80% y otro frente al ICO por el 20%. Que no te vendan la moto, [usuario]."
    },
    {
      "id": 4,
      "categoria": "reply_to_comment",
      "titulo": "Portal estadístico notariado - Precios reales",
      "texto": "[usuario] de [ciudad] quiere saber el precio real de las viviendas en una zona, no lo que piden los vendedores. Pregunta si hay algún portal fiable. Para poder planificar la compra de tu vivienda, o si quieres quedarte con el que fue tu domicilio conyugal compensando a tu ex, o a un hermano ese piso que heredáis de vuestros padres, necesitas saber el precio real de esa vivienda. Hoy hay un portal en el que puedes acceder de forma gratuita que te ofrece la información más veraz del mercado. Se trata del PORTAL ESTADÍSTICO DEL NOTARIADO. ¿Pero qué le hace diferente al resto de portales que conocíamos hasta ahora? Porque en los portales inmobiliarios los datos que te ofrecen es lo que ESPERA el vendedor obtener. Pero en este portal los datos que obtienes son los que han resultado de las escrituras firmadas por todos y cada uno de los notarios de España. Por tanto, es la información más veraz, segura y además instantánea, en tiempo real. Se actualiza mensualmente. Es para que te hagas una idea como el VAR en el fútbol, la fotofinish en el atletismo o el ojo de halcón en el tenis. DATOS REALES. ¿Y cómo lo uso? Entras, buscas la zona de la geografía española que te interesa, y allí puedes ver cuál es el precio por metro cuadrado, cuál es el tipo de vivienda que necesitas, superficie y demás. Pero no solo eso. También incluye una guía práctica para la compra de vivienda. Allí podrás consultar qué documentación necesitas, trámites, los impuestos que te afectan e incluso calcular tu hipoteca. Échale un vistazo antes de negociar nada, [usuario]."
    },
    {
      "id": 5,
      "categoria": "reply_to_comment",
      "titulo": "Venta nuda propiedad - Usufructo vitalicio",
      "texto": "[usuario] de [ciudad], 72 años, la pensión no le llega y ha oído que puede vender su piso pero seguir viviendo en él. Pregunta si es verdad y cómo funciona. ¿Has oído hablar de la venta en nuda propiedad de la vivienda? Cada vez más personas mayores en nuestro país lo hacen porque obtienen liquidez inmediata y permanecen en ella de por vida. ¿Y qué supone esto? Primero, para el propietario: percibes el precio de la venta, lo que te dota de liquidez inmediata que complementa tu pensión. Y te reservas el USUFRUCTO VITALICIO. Es decir, que serás tú quien tenga el uso y disfrute de tu vivienda mientras vivas. O si lo prefieres, puedes alquilarla. Eso sí, siempre conservándola en buen estado y siendo de tu cuenta el pago del IBI, los gastos ordinarios, las reparaciones ordinarias, basuras y suministros. Segundo, para el comprador: adquiere la titularidad de una vivienda A PRECIO INFERIOR al de mercado. Podrá además vender esa propiedad si quiere, pero siempre respetando el derecho del usufructuario. No podrá hacer uso de esa vivienda mientras tú vivas. Y serán de su cuenta los gastos y REPARACIONES EXTRAORDINARIAS. ¿Pero qué pasa si necesito irme a una residencia? Pues puedes alquilar la vivienda y usar esa renta para pagarla. El usufructo es tuyo. Así que sí, [usuario], es una opción real. Tú cobras ahora, complementas tu pensión, y sigues en tu casa."
    },
    {
      "id": 6,
      "categoria": "reply_to_comment",
      "titulo": "Extinción condominio parcial - Actos jurídicos",
      "texto": "[usuario] de [ciudad] y sus hermanos heredaron un piso, él quiere salir pero los otros tres se lo quieren quedar. Pregunta si puede irse sin pagar un pastón en impuestos. Tú y tus hermanos adquiristeis por herencia un inmueble y solo uno de vosotros, permaneciendo más de dos en la comunidad, queréis salir. Pues estáis de enhorabuena porque ahora podéis hacerlo pagando el impuesto de ACTOS JURÍDICOS DOCUMENTADOS, mucho más barato que transmisiones patrimoniales. Efectivamente, el Tribunal Supremo en sus sentencias de 26 y de 30 de abril del 2024 ha entendido que la simple separación de un comunero de esa comunidad, permaneciendo dos o más en la misma, SÍ ES AUTÉNTICA EXTINCIÓN PARCIAL DE CONDOMINIO. Pero siempre que se den estos dos requisitos: Primero, adjudicación proporcional al comunero saliente, o superior por indivisibilidad inevitable, y siempre compensando con carácter oneroso a los comuneros que se quedan. Segundo, que las cuotas de los que permanecen resulten proporcionalmente acrecentadas por la cuota del saliente. ¿Y si no se cumplen estos requisitos? Se trata de una falsa extinción parcial de condominio, que supone una TRANSMISIÓN ENCUBIERTA DE CUOTA. Y ahí sí tendrás que autoliquidar por transmisiones patrimoniales, que es mucho más caro. Así que [usuario], asegúrate de que se hace bien. Los requisitos son claros."
    },
    {
      "id": 7,
      "categoria": "reply_to_comment",
      "titulo": "Extinción condominio - Donación por diferencia",
      "texto": "[usuario] de [ciudad] va a hacer una extinción de condominio con su ex y le han dicho que si declara menos del valor de referencia, Hacienda puede meterle una donación. Pregunta si es broma. ¿Vas a extinguir el condominio de un piso con tu hermano o con tu ex cónyuge? Pues mucho cuidado si el valor declarado es inferior al de referencia, porque Hacienda entiende que hay... donación. Así es. La Dirección General de Tributos en sus consultas de 11 y 17 de diciembre de 2024, sin apoyo en ninguna norma con rango de ley y contrariando la jurisprudencia, entiende que si el valor declarado por los comuneros es inferior al valor de referencia, como no se ha compensado ese exceso, TRIBUTA COMO DONACIÓN. Se la sacan de la chistera: del condueño con ese presunto defecto en favor del condueño con el presunto exceso. ¿Qué significa esto? Que habrá DOS IMPUESTOS. Actos jurídicos documentados hasta el valor declarado. Y donación por la diferencia entre ese valor declarado y el de referencia. Ese indeseable y arbitrario efecto fiscal se producirá tanto en las extinciones con adjudicación de varios inmuebles a varios comuneros, como en la adjudicación de un solo inmueble a un condueño que compense en metálico el exceso a los demás. ¿Y qué hago entonces? En tanto la Dirección General de Tributos no recobre la sensatez, debemos ser PRUDENTES EN LA DETERMINACIÓN DE LOS VALORES. En cualquier caso, [usuario], siempre nos quedará el TEAC y los juzgados y tribunales. Pero mejor prevenir que curar."
    },
    {
      "id": 8,
      "categoria": "reply_to_comment",
      "titulo": "Hipotecantes no deudores vs avalistas",
      "texto": "[usuario] de [ciudad] dice que el banco le pide que sus padres firmen para completar la garantía de su préstamo hipotecario. Pregunta si es mejor que firmen como avalistas o como hipotecantes no deudores. ¿Avalar o no avalar? Esa es la cuestión. Si el banco, para completar tu garantía en tu préstamo hipotecario, pide que también firmen tus padres o pareja, MEJOR QUE LO HAGAN COMO HIPOTECANTES NO DEUDORES que como fiadores o avalistas. Te explico por qué. Si tus padres o pareja firman como fiadores, asumen una obligación de pago frente al banco si tú, prestatario, no cumples. Y además responden con TODOS SUS BIENES presentes y futuros de esa obligación. En cambio, cuando lo hacen como hipotecantes no deudores, la cosa cambia. Primero, no asumen ninguna obligación de pago frente al banco. Por tanto, si una cuota no se paga, el banco no les puede reclamar. Segundo, están limitando su responsabilidad a un bien en concreto, el que se hipoteca, dejando a salvo todos los demás. Tercero, como habrá dos bienes hipotecados, el piso que tú compras y el inmueble de tus padres, hay que hacer distribución de la responsabilidad hipotecaria entre ambos. Resulta que habrá dos hipotecas, la de tu piso y la de tus padres. ¿Y qué ventaja tiene esto? Que una vez que tú hayas amortizado o pagado el préstamo en la cantidad de que responde la vivienda de tus padres, podrás solicitar del banco la CANCELACIÓN DE LA HIPOTECA de ese inmueble. Tus padres quedarán así LIBERADOS mucho antes de la cancelación definitiva del préstamo. Así que ya sabes, [usuario]. Hipotecantes no deudores. Siempre."
    },
    {
      "id": 9,
      "categoria": "reply_to_comment",
      "titulo": "Cancelar hipoteca por caducidad 21 años",
      "texto": "[usuario] de [ciudad] terminó de pagar su hipoteca hace muchísimos años, nunca la canceló y pregunta si ya no puede hacer nada o si caduca. ¿Hace 21 años que terminaste de pagar tu préstamo hipotecario? Que no, que tampoco se va solita del registro de la propiedad. Pero sí se puede cancelar por caducidad. Te explico cómo. Tienen que haber pasado 21 AÑOS a contar desde la fecha de vencimiento del plazo máximo pactado en la escritura. ¿Pero desde cuándo se cuentan exactamente? Ojo con esto: si amortizaste anticipadamente, esos 21 años NO SE CUENTAN desde el año en el que tú terminaste de pagar. Se cuentan desde la fecha de vencimiento original que ponía en tu escritura. ¿Y cómo se tramita? Con un ACTA NOTARIAL DE NOTORIEDAD. El notario acredita que han pasado esos 21 años y después lo inscribes en el registro de la propiedad. ¿Pero no tendré que demostrar que no debo impuestos? No. Desde la resolución de la Dirección General de Seguridad Jurídica y Fe Pública de 24 de mayo de 2017, ya no necesitas acreditar que no está sujeto al pago de ningún impuesto. ESE TRÁMITE SE ELIMINÓ. Así que [usuario], si han pasado más de 21 años desde la fecha de vencimiento original, puedes cancelarla por caducidad sin problema."
    },
    {
      "id": 10,
      "categoria": "reply_to_comment",
      "titulo": "Seguro hogar hipoteca - No obligatorio con banco",
      "texto": "[usuario] de [ciudad] dice que el banco le obliga a contratar el seguro de hogar con ellos para darle la hipoteca. Pregunta si la pueden obligar. Si vas a hipotecar una vivienda en garantía del préstamo que te concede el banco, la ley SÍ te obliga a tener contratado el seguro contra el riesgo de daños e incendios de ese inmueble. Eso es así. Pero una cosa es la obligación de tener contratado ese seguro y otra muy diferente es la obligación de hacerlo CON EL BANCO que te financia. Porque la ley no permite, la ley PROHÍBE las ventas vinculadas. Es decir, el banco no te puede condicionar la concesión del préstamo a que contrates con ellos ese seguro. Lo que sí permite son las ventas combinadas. O sea, que el banco te ofrezca contratar ese seguro con ellos a cambio de una bonificación. Eso sí está permitido. ¿Y qué características tiene este seguro? Primero, como es una obligación esencial, su incumplimiento es también esencial. Tú, a lo largo de la vida del préstamo, puedes cambiar de compañía aseguradora si quieres. PERO LO QUE NO PUEDES es dejar el inmueble sin asegurar. Si eso pasara, estarías facultando al banco a declarar vencido anticipadamente el préstamo. Segundo, ¿por qué importe mínimo tengo que asegurarlo? No es el importe del préstamo que pides. Es el VALOR DE TASACIÓN de tu inmueble, excluido el valor del suelo. Así que [usuario], contrata el seguro donde quieras. Pero no dejes nunca de tenerlo."
    },
    {
      "id": 11,
      "categoria": "reply_to_comment",
      "titulo": "IBI compraventa - Prorrateo desde 2016",
      "texto": "[usuario] de [ciudad] va a vender su piso en octubre y el comprador le dice que el IBI lo paga él entero porque sale a su nombre. Pregunta si eso es justo. ¿Quién paga el IBI en una compraventa? ¿El vendedor? ¿El comprador? ¿Los dos? Tenemos que distinguir entre a nombre de quién se emite ese recibo de IBI y a quién corresponde su pago. El IBI siempre va a ser emitido por el Ayuntamiento a nombre del que sea titular de esa vivienda a 1 de enero, aunque el inmueble se venda durante el año. Por eso sale a tu nombre, [usuario]. Hasta la sentencia del Tribunal Supremo de 15 de junio del 2016, siempre era el vendedor el que asumía en su totalidad el pago de ese IBI, aunque la venta se formalizara el 2 de enero. Pero desde esta sentencia el criterio general es EL PRORRATEO. Es decir, hay que repartirlo entre vendedor y comprador en atención al número de días que cada uno es propietario durante el año. Por tanto, al vendedor le corresponde desde el 1 de enero hasta el día de otorgamiento de la escritura. Y al comprador desde el día siguiente hasta el 31 de diciembre. Pero es verdad que esa sentencia deja a salvo cualquier otro pacto entre las partes. Es decir, que lo pague todo el vendedor o todo el comprador. Esto es frecuente en ventas de los primeros o últimos meses del año. ¿Y cuál es la forma más práctica de hacerlo? Pues que el día de la firma tengáis calculado cuánto corresponde a cada uno. El comprador te lo entrega junto al resto del precio, y queda TODO REFLEJADO EN LA ESCRITURA. Así que [usuario], no te dejes engañar."
    },
    {
      "id": 12,
      "categoria": "reply_to_comment",
      "titulo": "Comprar vivienda con cargas - Se cancela",
      "texto": "[usuario] de [ciudad] ha visto un piso que le encanta pero en la nota simple aparecen cargas. Pregunta si pasa del piso o si se puede comprar limpio. ¿Vas a comprar una vivienda y está grabada con cargas? Aparece así en la nota simple del registro de la propiedad. Tranquila, porque finalmente COMPRARÁS LIBRE DE CARGAS. El procedimiento dependerá de qué carga estemos hablando. Primera posibilidad: cargas que podemos llamar antiguas. Una hipoteca, una condición resolutoria en garantía del pago de un precio aplazado... aquellas cuyo último pago debió ser satisfecho hace al menos más de 21 años. Esas se cancelan por caducidad. Segunda posibilidad, la más frecuente en la práctica: que esté grabada con una hipoteca en garantía de un préstamo que todavía no ha sido totalmente amortizado. Pero tú no estás interesada en subrogarte en ese préstamo hipotecario. ¿Y cómo se soluciona esto? El día de la firma se paga al banco lo que queda de deuda y el resto va al vendedor. TÚ COMPRAS LIMPIO. Así que [usuario], no descartes el piso todavía. Que aparezcan cargas no significa que te las comas. Hay procedimiento para cancelarlas y que escritures sin líos."
    },
    {
      "id": 13,
      "categoria": "reply_to_comment",
      "titulo": "Vender vivienda con hipoteca pendiente",
      "texto": "[usuario] de [ciudad] nos pregunta si puede vender su piso aunque todavía le queden 87.000 euros de hipoteca por pagar. A ver, [usuario], SÍ SE PUEDE VENDER UNA VIVIENDA CON HIPOTECA PENDIENTE. No hace falta que la canceles antes. Se hace todo el mismo día de la firma. ¿Cómo funciona? Te lo explico paso a paso. Primero, pides al banco un certificado de saldo de deuda. Ahí tiene que venir todo: lo que queda de principal, los intereses que debas y, si la hay, la comisión por cancelación anticipada. Con esa cifra exacta ya puedes cerrar la operación. El día de la firma en notaría, tu comprador viene con dos pagos preparados. Uno va directo al banco, por ese saldo que te han certificado. Con eso liquidas la hipoteca de golpe. El otro pago va para ti, que es el resto del precio. ¿Y la hipoteca desaparece del registro ese mismo día? No, eso es otro trámite. LA CANCELACIÓN ECONÓMICA SÍ QUEDA HECHA EN EL ACTO, pero la escritura de cancelación registral se puede hacer después. Lo importante es que tú vendes limpio y tu comprador compra sin problemas. Total, que no tienes que esperar a terminar de pagar la hipoteca para vender. SE HACE TODO A LA VEZ."
    },
    {
      "id": 14,
      "categoria": "reply_to_comment",
      "titulo": "Vender vivienda con inquilino - Tanteo y retracto",
      "texto": "[usuario] de [ciudad] tiene un piso alquilado y le ha salido comprador. Pero el inquilino no quiere irse. ¿Puede vender igual? Sí, [usuario], PUEDES VENDER UNA VIVIENDA AUNQUE ESTÉ ALQUILADA. Pero ojo, el inquilino tiene un derecho de adquisición preferente. O sea, que si quiere comprarla él, tiene prioridad sobre cualquier otro comprador. Al mismo precio y mismas condiciones, eso sí. ¿Y cómo se gestiona esto en la práctica? El notario te va a preguntar si el piso está arrendado. Y si lo está, hay dos escenarios. Primero: que en el contrato de alquiler el inquilino renunciara a ese derecho de adquisición preferente. Si es así, no hay más que hacer. Vendes y punto. Segundo: que no renunciara. Entonces TIENES QUE AVISARLE ANTES DE VENDER. Y no vale un WhatsApp ni un email. Tiene que ser burofax o carta certificada con acuse de recibo. Le comunicas que vendes, a qué precio y en qué condiciones. A partir de ahí, el inquilino tiene 30 días naturales para decidir si lo compra él. Es lo que se llama derecho de tanteo. ¿Y si no le avisas o vendes por menos de lo que le dijiste? Pues podrás firmar la escritura, sí. Pero el inquilino tendrá derecho de retracto. Otros 30 días desde que reciba copia de la escritura de venta para reclamar quedarse con el piso. Así que mi consejo: AVISA AL INQUILINO POR BUROFAX Y ESPERA LOS 30 DÍAS. Te ahorras problemas después."
    },
    {
      "id": 15,
      "categoria": "reply_to_comment",
      "titulo": "Reinversión vivienda habitual - Exención IRPF",
      "texto": "[usuario] de [ciudad] vendió su piso por 195.000 euros y se ha comprado otro por 160.000. Quiere saber si tiene que pagar IRPF por esa diferencia de 35.000 euros. A ver, [usuario], aquí lo que importa es la ganancia patrimonial, no la diferencia de precios. Pero vamos a lo que te interesa. CUANDO VENDES TU VIVIENDA HABITUAL Y COMPRAS OTRA VIVIENDA HABITUAL, PUEDES LIBRARTE DEL IRPF. Pero depende de cuánto reinviertas. Si reinviertes todo lo que sacaste de la venta, la ganancia queda totalmente exenta. No pagas nada de IRPF por esa operación. ¿Y si tu piso tenía hipoteca? Pues claro que parte del dinero se fue a cancelarla. Pero eso no cuenta como que reinviertes menos. Sigue siendo reinversión total. Ahora, en tu caso, [usuario]: vendiste por 195.000 y compraste por 160.000. Eso es una reinversión parcial. ¿Qué significa? Que SOLO ESTARÁ EXENTA LA PARTE PROPORCIONAL DE LA GANANCIA que corresponda a esos 160.000 euros que sí reinvertiste. Por el resto, sí tendrás que tributar. Un dato importante que mucha gente no sabe: no hace falta que el dinero de la venta sea exactamente el mismo que usas para comprar. Puedes mover los fondos como quieras, mientras reinviertas la cantidad. Esto lo confirmó la Dirección General de Tributos en mayo de 2023. Así que haz cuentas con tu asesor, porque DEPENDIENDO DE CUÁNTO GANASTE REALMENTE CON LA VENTA, puede que el palo fiscal sea menor de lo que piensas."
    },
    {
      "id": 16,
      "categoria": "reply_to_comment",
      "titulo": "Vender sin escritura - Técnica doble título",
      "texto": "[usuario] de [ciudad] nos cuenta que su padre le dejó una finca, pero nunca se hizo escritura. Ahora quiere vender y no sabe cómo. Esto pasa mucho, [usuario]. Tu padre heredó del abuelo, o el abuelo compró en su día con un apretón de manos, y nunca nadie fue al notario. La finca no está en el registro de la propiedad. PERO SI ESTÁ EN EL CATASTRO, SE PUEDE ARREGLAR. ¿Cómo? Con lo que se llama técnica del doble título. Suena complicado pero es sencillo: hay que hacer dos escrituras. Una es la escritura por la que tú vendes. Pero antes necesitamos crear la escritura previa, esa que nunca existió. La que acredita que la finca es tuya. ¿Y qué opciones tienes para esa escritura previa? Varias, y aquí viene lo bueno. LA MÁS PRÁCTICA ES UNA ESCRITURA DE HERENCIA. ¿Por qué? Porque la fecha que cuenta no es cuando vas al notario, sino cuando falleció tu padre. Si han pasado años, probablemente el impuesto de sucesiones esté prescrito. Y si no lo está, en todas las comunidades autónomas está muy bonificado entre padres e hijos. Pero hay más opciones. Una extinción de condominio con tus hermanos, que tributa por actos jurídicos documentados y es barato. Una donación, que entre familiares también tiene reducciones importantes. O una aportación a gananciales, que directamente está exenta. Eso sí, entre la escritura previa y la de venta TIENE QUE PASAR AL MENOS UN AÑO. Salvo en el caso de herencia, que como te digo, la fecha es la del fallecimiento. Total: que no tener escritura no significa que no puedas vender. HAY SOLUCIÓN."
    },
    {
      "id": 17,
      "categoria": "reply_to_comment",
      "titulo": "IBI compraventa - Ejemplo prorrateo marzo",
      "texto": "[usuario] de [ciudad] vende su piso en marzo y el comprador le dice que el IBI lo tiene que pagar ella entero. ¿Es así? No, [usuario]. ESO YA NO FUNCIONA ASÍ DESDE 2016. A ver, el recibo del IBI siempre sale a nombre del que era propietario a 1 de enero. Eso no cambia. Si vendes en marzo, el Ayuntamiento te va a mandar el recibo a ti. Pero una cosa es a quién se lo mandan y otra cosa es quién lo paga. Antes de 2016, sí, lo pagaba el vendedor entero. Daba igual que vendieras el 2 de enero, te comías todo el IBI del año. Pero el Tribunal Supremo cambió el criterio. Ahora LA REGLA GENERAL ES EL PRORRATEO. Se reparte entre vendedor y comprador según los días que cada uno es propietario durante el año. Te pongo un ejemplo fácil. Si vendes el 31 de marzo, tú has sido propietaria 90 días. El comprador será propietario los 275 días restantes. Pues cada uno paga su parte proporcional. ¿Cómo se hace en la práctica? El día de la firma en notaría, calculáis lo que corresponde a cada uno de IBI y basuras. El comprador te da su parte junto con el resto del precio, y de todo eso queda constancia en la escritura. Ahora, ojo: TAMBIÉN SE PUEDE PACTAR OTRA COSA. Que lo pague todo el vendedor o todo el comprador, si ambos estáis de acuerdo. Esto es frecuente cuando la venta es en enero o en diciembre. Pero si no hay pacto, se prorratea. Así que no, [usuario]. Si vendes en marzo, no te toca pagarlo entero."
    },
    {
      "id": 18,
      "categoria": "reply_to_comment",
      "titulo": "Vender casa padre en residencia - Exención",
      "texto": "[usuario] de [ciudad] nos pregunta algo que preocupa a muchas familias. Su madre tiene Alzheimer, está ingresada en una residencia, y si venden su piso cree que Hacienda les va a crujir porque ya no vive allí. Pues tengo buenas noticias, [usuario]. NO ES ASÍ. Hacienda no puede negarle la exención en IRPF. ¿Por qué? Porque ESE PISO SIGUE SIENDO SU VIVIENDA HABITUAL aunque ella ya no viva en él. Esto lo ha confirmado el TSJ de Cataluña en una sentencia de febrero de 2025. Y sigue el criterio que ya marcó el Tribunal Supremo en 2016. La cosa es que el traslado a una residencia por enfermedad se considera una causa justificada. No es que tu madre haya decidido irse a vivir a otro sitio. La han tenido que ingresar. Eso no le quita a la vivienda su condición de habitual. ¿Y qué significa esto en la práctica? Que si tu madre tiene más de 65 años, LA GANANCIA POR LA VENTA DE ESE PISO ESTÁ EXENTA DE IRPF. Como si siguiera viviendo allí. Así que no, [usuario]. Hacienda no os va a crujir. Podéis vender tranquilos."
    },
    {
      "id": 19,
      "categoria": "reels",
      "titulo": "Exención por reinversión vivienda habitual",
      "texto": "Cómo vender tu casa y no pagar ni un euro de IRPF, totalmente legal. El 70% de la gente que vende su piso paga a Hacienda entre un 19% y un 30% de la ganancia. Imagínate que vendiste tu piso por 400.000 euros y lo compraste por 250.000. Has ganado 150.000 euros. Pues bien, Hacienda te va a cobrar entre 28.500 y 45.000 euros en IRPF. ¿Qué clase de robo es este? Pero espera, que hay un truco. Si reinviertes TODO el dinero de la venta en comprar otra vivienda habitual, pagas CERO euros. Nada. Ni un céntimo. Y ojo, que tienes hasta 4 años para hacerlo: puedes comprar la nueva casa hasta 2 años ANTES de vender, o hasta 2 años DESPUÉS. Es una ventana gigante. Pero aquí viene la letra pequeña: la casa que vendes debe haber sido tu vivienda habitual al menos 3 años. Y la nueva también tiene que ser tu vivienda habitual. Nada de comprar para alquilar. Y lo más importante: tienes que reinvertir el TOTAL del precio de venta, no solo la ganancia. Ejemplo real: vendiste por 400.000 euros, tienes que comprar la nueva por mínimo 400.000 euros. Si compras por 350.000 euros, solo te eximen de forma proporcional. Este truco puede ahorrarte literalmente el precio de un coche. Casi 30.000 euros en tu bolsillo en lugar de en las arcas de Hacienda. ¿Sabías esto? ¿O ibas a pagar de más? Sígueme para más consejos que te van a ahorrar pasta."
    },
    {
      "id": 20,
      "categoria": "reels",
      "titulo": "Mayores 65 años exención venta vivienda",
      "texto": "Si vendo y tengo más 65 años no pago impuestos ¿No? No siempre. Esta es una de la cosas en las que más cae la gente y después no hay marcha atrás. Ayer hablaba con una señora de 68 años que quería vender su piso del Eixample después de 30 años viviendo ahí. Me dice: Es que me han dicho que voy a tener que pagar muchísimo a Hacienda. Y le digo: no, señora. Usted no paga NI UN EURO. Espera que aún no has visto nada. Si tienes 65 años o más y vendes tu vivienda habitual, la ganancia está TOTALMENTE exenta de IRPF. Da igual que ganes 50.000, 100.000 o 200.000 euros. Cero euros de impuestos. Pero ojo, que esto no es todo. Para que sea tu vivienda habitual, tienes que haber vivido en ella al menos 3 años. Aunque hay excepciones: si te tuviste que ir a una residencia por enfermedad, o por temas de salud, no pierdes el derecho a la exención. Incluso si pasaron más de 2 años. De hecho, un tribunal de Cataluña acaba de dar la razón a una señora que vendió su piso 10 años después de irse a una residencia. Hacienda le quería cobrar 350.000 euros de ganancia, y el juez dijo que no. Exención total. Y lo mejor: no tienes que reinvertir en nada. El dinero es tuyo, libre de impuestos. Me sabe mal que mucha gente no sepa esto y pague de más. ¿Conoces algún caso así? Sígueme para más."
    },
    {
      "id": 21,
      "categoria": "reels",
      "titulo": "Reducir ganancia patrimonial con reformas",
      "texto": "Mucha gente paga impuestos de más por no saber esto al vender su casa. Si lo haces bien te puedes ahorrar una pasta así que atento. Cuando vendes tu piso, Hacienda te cobra impuestos por la ganancia. Pero esa ganancia la puedes reducir LEGALMENTE sumando todas las reformas y mejoras que hayas hecho. Imagínate que compraste tu piso por 250.000 euros hace 10 años. Ahora lo vendes por 400.000. Has ganado 150.000 euros. Hacienda te va a cobrar entre 28.500 y 45.000 euros en IRPF. Pero espera, que hay un truco. Si durante estos 10 años reformaste la cocina por 15.000 euros, cambiaste el baño por 8.000, pusiste aire acondicionado por 3.000 y pintaste por 2.000, Tienes 28.000 euros de gastos deducibles. Tu ganancia real NO es de 150.000 euros, es de 122.000 euros. Y sobre eso pagas impuestos. Te ahorras entre 5.000 y 8.400 euros. Pero espera espera, no cantes victoria. Para que Hacienda te lo acepte, necesitas facturas con IVA a tu nombre. Si hiciste las obras en negro, no cuenta. Si te las facturaron a nombre de tu madre, no cuenta. Y aquí viene la letra pequeña. Solo cuentan las mejoras, no el mantenimiento. Cambiar la cocina completa: sí. Arreglar un grifo: no. Poner calefacción nueva: sí. Pintar cada año: no. ¿Dónde está el truco? Mucha gente tira las facturas de hace años y luego se arrepiente cuando vende. Guárdalas TODAS. Aunque pasen 20 años."
    },
    {
      "id": 22,
      "categoria": "reels",
      "titulo": "Vender con hipoteca - Reinversión precio total",
      "texto": "Mudarse a un piso más barato sin pagar impuestos, y encima cancelando la hipoteca ¿se puede? Pues te puede salir el tiro por la culata y ahora te lo voy a explicar. Imagínate que vendes tu piso por 320.000 euros. Aún te quedan 120.000 euros de hipoteca por pagar. El día de la venta, cancelas la hipoteca y te quedas 200.000 euros limpios en el bolsillo. Y aquí es donde mucha gente se cree muy lista. Piensan: Perfecto, he cobrado 200.000 euros. Si compro otra vivienda por 200.000 euros, he reinvertido todo y tengo exención total del IRPF. Pues espera, que te vas a quedar de piedra. Hacienda NO cuenta lo que te quedaste en el bolsillo. Para Hacienda has vendido por 320.000 euros. PUNTO. Que 120.000 se hayan ido al banco les da absolutamente igual. Aquí la cosa se complica. Para tener exención total, tienes que comprar la nueva vivienda por MÍNIMO 320.000 euros, no por 200.000. Si compras por solo 200.000 euros pensando que eres muy listo, Hacienda te va a reclamar impuestos por el 37.5% de tu ganancia que no has reinvertido. Y con intereses de demora. Pero ojo, que esto no es lo peor. La gente se entera cuando le llega la liquidación de Hacienda 2 años después. Y ahí ya no hay vuelta atrás. Tienes que pagar con recargos. SÍ puedes conseguir la exención total, pero comprando por los 320.000 euros completos. ¿Que no tienes ese dinero? No pasa nada. Pides una nueva hipoteca de 200.000 euros y pones 120.000 de entrada. Para Hacienda lo que cuenta es el precio de compra de la nueva casa, NO si lo pagas en efectivo o con hipoteca. ¿Sabías esto o pensabas que con hipoteca no podías? Sígueme para entender mejor cómo vender sin pagar de más."
    },
    {
      "id": 23,
      "categoria": "reels",
      "titulo": "Alquileres caros Barcelona - Crisis vivienda",
      "texto": "Catalunya tiene el alquiler más caro de España y te voy a explicar con números. El precio medio del alquiler en Barcelona es de 1.208 euros al mes. Y te estoy hablando de un piso de 40 metros cuadrados. Vamos una lata de sardinas. Imagínate que cobras 1.800 euros netos. Pues el 67% de tu sueldo se va solo en el alquiler. Ni has comido, ni has pagado luz, ni transporte. ¿Qué clase de broma es esta? En los últimos 10 años, los alquileres en Barcelona han subido un 85%. Los salarios un 15%. Haz tú las cuentas. La Generalitat aprobó zonas tensionadas para limitar precios. ¿Y qué pasó? Los propietarios retiraron pisos del mercado. Menos oferta, más caros los que quedan. Encima tienes los pisos turísticos. Más de 10.000 apartamentos que podrían ser para vivir están en Airbnb porque un propietario gana el triple que con un alquiler normal. Para alquilar un piso en Barcelona te piden: nómina de 2.500 euros, aval bancario, 2 meses de fianza, 1 mes de agencia. Si no tienes eso, ni existes. Mientras tanto, hay más de 35.000 viviendas vacías en Barcelona. Vacías. Sin nadie dentro. ¿Tú cuánto pagas de alquiler en Barcelona? ¿O has tirado la toalla y vives con tus padres? Sígueme para más."
    },
    {
      "id": 24,
      "categoria": "reels",
      "titulo": "Okupas Catalunya - Nueva ley antiokupas",
      "texto": "Cataluña concentra la mitad de las okupaciones de toda España. En 2024 se registraron 16.426 denuncias por okupación en España. De esas, 8.000 fueron en Cataluña. La mitad. No es que haya más okupas aquí, es que hay menos protección para el propietario y los procesos judiciales son eternos. En Abril de 2025 entra en vigor la nueva ley antiokupas. Desalojos exprés en 24-48 horas si denuncias inmediatamente. Suena bien, ¿verdad? Pues espera, que aún hay más. Esa ley solo es válida si demuestras que la okupación es reciente y denuncias en las primeras 48 horas. Si te vas de vacaciones 15 días y okupan tu piso tienes que joderte e ir por la vía judicial, o sea esperar 6-12 meses y rezar. Y aquí es donde me explota la cabeza. Si el okupa se empadrona, pone los suministros a su nombre y dice que tiene un contrato verbal, el juez puede tardar 2 años en desalojarlo. Y tú mientras pagando IBI, comunidad, y sin poder entrar en TU piso. ¿Conoces algún caso de okupación en Barcelona? Sígueme para estar al día de tus derechos."
    },
    {
      "id": 25,
      "categoria": "reels",
      "titulo": "Plusvalía municipal - Método de cálculo",
      "texto": "Algunos ayuntamientos no te informan bien de la plusvalía municipal y están recaudando a nuestra costa. Te cuento por esto me irrita. Imagínate que vendes tu piso en Gràcia por 350.000 euros. Lo compraste hace 10 años por 280.000. Has ganado 70.000 euros. Pues Barcelona te va a cobrar entre 3.000 y 8.000 euros dependiendo del valor catastral del suelo y los años que hayas tenido el piso. ¿Cuál es el problema? Que pagas por el incremento del valor del SUELO, no del piso. Aunque tu piso esté hecho una mierda y lo vendas en pérdidas, si el suelo ha subido de valor, pagas. Hasta 2021, había gente que vendía con pérdidas y aún así le obligaban a pagar plusvalía. Un Señor de Lleida vendió su piso perdiendo dinero y el Ayuntamiento le reclamó 3.000 euros. Tuvo que ir al Tribunal Constitucional para que le dijeran que eso era inconstitucional. Y ahora viene el truco. Desde 2021 puedes elegir entre dos métodos de cálculo: el objetivo (según coeficientes) o el real (según la ganancia real que hayas tenido). Te explico: si vendiste con pérdidas o poca ganancia, eliges el método real y demuestras que NO ha habido incremento de valor. Pagas cero. Muy bonito pero el daño ya esta hecho, mucha gente no lo sabe y paga por el método objetivo aunque hayan perdido dinero. Luego a reclamar. ¿Sabías que podías elegir el método de cálculo? ¿O te habrían clavado? Sígueme para más."
    },
    {
      "id": 26,
      "categoria": "reels",
      "titulo": "Dificultad acceso primera vivienda jóvenes",
      "texto": "Comprar tu primera vivienda es un privilegio de ricos. Y te lo explico con números reales. El precio medio de un piso en Girona es de 280.000 euros. Más o menos. Para que el banco te dé la hipoteca, necesitas aportar el 20% de entrada: 56.000 euros. Pero es que no acaba ahí el tema. A eso súmale notaría, registro, gestoría, impuestos. Otros 17.000 euros. Total: 73.000 euros antes de firmar. Aquí la cosa se complica. El salario medio en Girona es de 24.000 euros brutos al año. Unos 1.550 euros netos al mes. Para ahorrar 73.000 euros, tendrías que no gastar NI UN EURO durante casi 4 años. Pero espera, que falta lo peor. Los bancos piden que la cuota de la hipoteca no supere el 35% de tus ingresos. Con 1.550 euros netos, puedes pagar máximo 540 euros al mes de hipoteca. Una hipoteca de 224.000 euros (80% de 280.000) a 30 años son unos 735 euros al mes. Te faltan 195 euros. No cumples los requisitos. Necesitarías ganar 2.100 euros al mes para que te den la hipoteca. ¿Cuánta gente de 30 años gana eso en Girona? ¿Tú has podido comprar? ¿O sigues de alquiler eternamente? Sígueme para más."
    },
    {
      "id": 27,
      "categoria": "reels",
      "titulo": "Impuesto sucesiones Catalunya - Heredar casa",
      "texto": "Catalunya es el peor lugar del mundo para heredar una casa. Ayer hablaba con un chico de aquí de Girona que perdió a su madre hace poco. Tenía un piso en el Barri Vell valorado en 280.000 euros. Me dice: Mi madre toda la vida pagando ese piso para que ahora yo tenga que pagar 28.000 euros a Hacienda solo para poder quedármelo. Y es que es así. En Cataluña, el impuesto de sucesiones va del 7% al 32% dependiendo del valor de la herencia y tu parentesco. Imagínate: heredas un piso de 280.000 euros. Eres hijo directo. Pagas entre 20.000 y 50.000 euros según las reducciones que te apliquen. Pero espera que esto no acaba aquí. Si no tienes ese dinero en efectivo, tienes dos opciones: pedir un préstamo para pagar el impuesto, o vender el piso que acabas de heredar. Para colmo, muchas familias se pelean por esto. Imagínate que sois 3 hermanos. Uno quiere quedarse el piso, los otros dos quieren vender. Para quedártelo tienes que comprarles su parte Y pagar el impuesto. Estamos hablando de 140.000 euros fácilmente. Y ahora viene lo más grave. Tienes 6 meses para pagar el impuesto desde el fallecimiento. Si no pagas, Hacienda te mete recargos del 5%, 10%, 15%. Hay gente que ha tenido que renunciar a la herencia porque no podía pagar el impuesto. Renunciar a la casa de tus padres porque no tienes 35.000 euros. ¿Conoces algún caso así? ¿O estás en esa situación? Me sabe mal. Sígueme para más."
    },
    {
      "id": 28,
      "categoria": "reels",
      "titulo": "Burbuja turística Barcelona - Airbnb vs vivienda",
      "texto": "Más de 10.000 pisos en alquiler turístico que podrían ser tu vivienda. No sé donde vamos a acabar. Un propietario con un piso en el Gótico puede ganar 3.000 euros al mes alquilándolo a turistas en Airbnb. Si lo alquila a un residente, gana 1.200 euros. Haz tú las cuentas. ¿Tú qué harías? Pero es que no acaba ahí el tema. Esos 10.000 pisos son 10.000 familias que no tienen dónde vivir en Barcelona. Tienen que irse a Hospitalet, Badalona, Santa Coloma. Media hora de metro para trabajar en Barcelona. Aquí la cosa se complica. El Ayuntamiento de Barcelona prohibió nuevas licencias de pisos turísticos desde 2021. ¿Y sabes qué pasó? Que ahora hay miles de pisos turísticos ilegales. Sin licencia. En negro. Y ahora viene lo fuerte. El Gobierno ha obligado a Airbnb a retirar más de 65.000 anuncios en España por no tener licencia. Pero Airbnb se niega. Dicen que ellos solo son una plataforma. Mientras tanto, los vecinos de barrios como Barceloneta o Gràcia no pueden ni dormir por el ruido de turistas de fiesta todas las noches. Y para colmo, los comercios de barrio cierran. Solo quedan tiendas de souvenirs, hamburgueserías y heladerías. El barrio pierde su alma. ¿Tú qué opinas? ¿Prohibirías Airbnb? ¿O crees que es libertad del propietario? Sígueme para más."
    },
    {
      "id": 29,
      "categoria": "calculadoras",
      "titulo": "Calculadora plusvalía municipal Barcelona",
      "texto": "¿Cuánto vas a pagar de plusvalía municipal al vender tu casa? Porque ten cuenta que tienes 30 días después de la firma para liquidarla en el ayuntamiento y hay 2 maneras de calcularla. El método objetivo y el método real. Por defecto, muchos ayuntamientos te aplican el método con el que más recaudan, y no hay ninguna web donde puedas hacerlo de manera sencilla. Pero no te preocupes, para eso en [inmobiliaria] hemos creado esta calculadora. Con el coeficiente de Barcelona ya aplicado. Y ya está preparada para usar en el móvil. Introduce las fechas de compra y venta, valor de adquisición y de transmisión, luego buscas el valor catastral del suelo y el total, que aquí te va guía donde encontrarlo, y ya está: Aquí tienes cuánto vas a pagar y sobre todo, qué método te sale más a cuenta. ¿Qué, fácil no? ¿La quieres? Síguenos y te la mando por mensaje privado."
    },
    {
      "id": 30,
      "categoria": "calculadoras",
      "titulo": "Calculadora gastos de venta Girona",
      "texto": "Vas a vender tu casa, muy bien, pero, ¿sabes que hay gastos no? Que si plusvalía municipal, certificados, notario, gestoría, y todo lo que se te va descontando por el camino. ¿Cómo tener una idea rápida de todos los gastos, pero de tu caso concreto? No te preocupes, para eso he creado esta calculadora. Con los coeficientes aplicados del ajuntament de Girona. Solo tienes que introducir el valores de compra-venta y valores del suelo, honorarios de inmobiliaria si hay, y te saca ya los gastos de certificado y cédula por comunidad, luego puedes incluir derramas, gastos de comunidad IBI pendiente, lo tiene todo, y en un solo sitio, para que te olvides del excel. ¿Quieres que te pase? Sígueme y te la mando por mensaje privado."
    },
    {
      "id": 31,
      "categoria": "calculadoras",
      "titulo": "Calculadora impuesto sucesiones Catalunya",
      "texto": "Si acabas de heredar una vivienda, pero antes hay que pagar el impuesto. Si si, el impuesto de sucesiones, sin pagarlo no se puede heredar. Y además tienes 6 meses para liquidarlo. Pero, ¿Cuánto te toca que pagar? Porque aquí cada comunidad es distinta, y no es lo mismo si eres hijo, cónyuge u nieto. No te preocupes que para eso he creado esta calculadora, lista para usar en el móvil. Calculadora de impuesto de sucesiones. Introduce el valor de la vivienda heredada, el porcentaje que heredas, si hay hipoteca pendiente, el grado de parentesco, tu edad, y te dice exactamente cuánto vas a pagar a hacienda. Sin sorpresas. Específico para Cataluña con todas las bonificaciones vigentes. ¿Quieres la calculadora? Sígueme y te la envío por mensaje privado."
    },
    {
      "id": 32,
      "categoria": "calculadoras",
      "titulo": "Calculadora IRPF ganancia patrimonial",
      "texto": "Si estás pensando en vender tu casa, ya sabes que hay gastos, gastos que tendrás que pagar en cuanto vendas. Pero donde mucha gente se lleva una sorpresa es al año siguiente. Si si, cuando viene la declaración de la renta. Porque en ese momento, vas a tener que tributar IRPF por la ganancia patrimonial. Y esto es un pasta, y a la mayoría de gente le pilla por sorpresa, y muchos, sin ahorros. Entonces ¿Cómo saber lo que vas a pagar a hacienda? Fácil, con esta calculadora de ganancia patrimonial. Introduces el valor de transmisión y de compra, coste de mejoras, amortización acumulada y si te puedes beneficiar de alguna exención aplicable. Y ya está, con esto ya lo tienes, te dice cuánto te va a quedar en neto en el banco. Sin sorpresas. ¿Quieres la calculadora? Sígueme y te la mando por mensaje privado."
    },
    {
      "id": 33,
      "categoria": "calculadoras",
      "titulo": "Calculadora beneficio neto venta Girona",
      "texto": "¿Vas a vender tu casa, vale, pero no todo va a tu bolsillo. Es decir, que si te dan 300.000, de ahí, empieza a descontar. ¿Quieres saber cuánto realmente va a tu cuenta del banco, descontando gastos? Así que si ya estabas haciendo el cuento de la lechera, para, porque para eso he creado esta calculadora. Calculadora de beneficio neto al vender en Girona. ¿Cómo funciona? Fácil. Introduces precio de venta, precio al que compraste, años que has sido propietario, las reformas, la comisión, tu edad, y te dice cuánto te va a quedar en neto en el banco. Sin sorpresas. ¿La quieres? Sígueme y te la mando por mensaje privado."
    },
    {
      "id": 34,
      "categoria": "video_principal",
      "titulo": "Tasador online gratis con datos catastro",
      "texto": "Si estás pensando en poner tu casa a la venta en los próximos meses, voy a enseñarte algo que seguro que te interesa. Esta aplicación te dice el valor de mercado de tu piso o de tu casa teniendo en cuenta los datos del catastro. Así que si lo primero que ibas a hacer era mirar en un tasador online de cualquier portal inmobiliario, yo te recomendaría que si vas a vender, primero le eches un ojo a esto, porque no hace falta que vayas a por el recibo de IBI, simplemente poniendo la dirección ya te la coge EXACTA y hasta te muestra la foto de la finca o de tu casa. De hecho, aquí puedes ver los detalles como superficie y año de construcción. Pero esto no es una cuestión solo de metros ya que puedes ajustar el precio por si tu vivienda tienes extras o mejoras, como terraza, parking o estado de conservación, que también se tiene en cuenta a la hora de vender. Además, una vez hecho, recibes este informe completo, y un escenario de precios de venta. ¿Qué? ¿Quieres saber cuánto vale tu casa? Comenta la palabra TASACIÓN, y te envío el enlace por mensaje privado."
    }
  ]
}
